Repository: itk-dev/datatidy
Catalog: translations/data_flow_transforms.*.xlf
Languages: da

source: Edit transform
da: Rediger transformation

source: Add transform
da: Tilføj transformation

source: Save transform
da: Get transformation

source: Back to data flow
da: Tilbage til data-flow

source: New transform
da: Ny transformation

source: Data flow transforms
da: Data-flow-transformationer

source: Edit data flow
da: Rediger data-flow

source: Back to data flow list
da: Tilbage til data-flow-listen

source: Transforms
da: Transformationer

source: First step
da: Først skridt

source: Run to this step
da: Kør til dette skridt

source: Delete transform
da: Slet transformation

source: Step %step% of %total%
da: Skridt %step% af %total%

source: Change type
da: Skift type

source: Merge flows
da: Flet flow

source: Rename columns
da: Omdøb kolonner

source: Select columns
da: Vælg kolonner
